IDEA StatiCa Open Model
CombiInputSIA Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public CombiInputSIA()
Public Sub New
public:
CombiInputSIA()
See Also
Reference
CombiInputSIA Class
IdeaRS.OpenModel.Loading Namespace